/* Localized versions of Info.plist keys */

CFBundleName = "xsdltest";
CFBundleShortVersionString = "xsdltest version 0.1";
CFBundleGetInfoString = "xsdltest version 0.1, Copyright 2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2007 __MyCompanyName__.";
